/** 
 * <p>
 * ************************************************************** 
 * @Description: TODO(这里用一句话描述这个类的作用) 
 * @AUTHOR zhenqiang.li@xiu.com
 * @DATE 2014-7-3 下午4:48:11 
 * ***************************************************************
 * </p>
 */
 
package com.goldheaven.core.constants;

/** 
 * <p>
 * ************************************************************** 
 * @Description: TODO(错误信息) 
 * @AUTHOR zhenqiang.li@xiu.com
 * @DATE 2014-7-3 下午4:48:11 
 * ***************************************************************
 * </p>
 */

public class ErrConstants {

}
