/** 
 * <p>
 * ************************************************************** 
 * @Description: TODO(这里用一句话描述这个类的作用) 
 * @AUTHOR zhenqiang.li@xiu.com
 * @DATE 2014-7-16 下午3:41:39 
 * ***************************************************************
 * </p>
 */
 
package com.goldheaven.core.service;

/** 
 * <p>
 * ************************************************************** 
 * @Description: TODO(APP版本业务逻辑接口) 
 * @AUTHOR zhenqiang.li@xiu.com
 * @DATE 2014-7-16 下午3:41:39 
 * ***************************************************************
 * </p>
 */

public interface IAppVersionService {

}
